start_msg = 'нейросетевое умозаключение.\n' \
        'максимальная температура.\n\n' \
        'присоединяйся: @zhukov_tech'

about_msg = 'нейросетевое умозаключение.\n\n' \
        'используются технологии синтеза текста с максимальной температурой ответа на запрос. '\
        'телом запроса (промта) является просьба предоставить необычное высказывание, сконфигурированное '\
        'вариативно в каждом запросе.\n\nтемпературой в нейросетевом синтезе принято считать '\
        'некое "лавирование" нейросети между консервативностью и разнообразием ответа.\n\n'\
        'подробнее о работе бота можно прочитать здесь, присоединяйся: @zhukov_tech'

error_msg = 'ведутся технические работы\n\nразработчик/по всем вопросам: @konstela\nподписывайся: @zhukov_tech'
